tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'joeploijens/tap'
cask 'java'
brew 'readline'
brew 'bash'
brew 'openssl'
brew 'autoconf'
brew 'homebrew/dupes/rsync'
brew 'ack'
brew 'flac'
brew 'jhead'
brew 'ssh-copy-id'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'xz'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'little-cms2'
brew 'freetype'
brew 'pkg-config'
brew 'libtool'
brew 'graphicsmagick', args: ['with-little-cms2', 'without-magick-plus-plus']
brew 'docker'
brew 'docker-machine'
brew 'ruby-build'
brew 'rbenv'
brew 'cmake'
brew 'mongodb'
brew 'redis'
brew 'joeploijens/tap/mysql'
brew 'joeploijens/tap/postgresql'
brew 'joeploijens/tap/instant-client'
brew 'joeploijens/tap/mitmproxy'
cask 'dropbox'
cask 'atom'
cask 'electron'
cask 'github-desktop'
cask 'transmission'
