# Homebrew additions
tap 'caskroom/cask'
tap 'homebrew/dupes'

# Homebrew apps
brew 'mas'
brew 'mogenerator'
brew 'carthage'

# Cask
cask 'atom'
cask 'skype'
cask 'wwdc'
cask 'zeplin'
cask 'anki'
cask 'sourcetree'

# Torrents
cask 'transmission'
cask 'transmission-remote-gui'

# Audio
cask 'audacity-lame-library'
cask 'audacity'

# AppStore
mas 'Xcode', id: 497799835
mas 'Slack', id: 803453959
mas 'Pomodoro One', id: 907364780
mas 'Easy APNs Provider', id: 989622350
mas 'Wunderlist', id: 410628904
